<div class="card bg-light text-dark mt-2">
  <a href="/script/expressshema">
    <img class = "img-fluid p-1 m-0" src = "http://amistudiopro/imageScript/express.jpg">
  </a>
  <div class="card-body text-left">
    <h3 class ="text-center">Экспресс-схема</h3>
    <p>
    Пожалуй самое интригующее приложение нашего сайта! 
    Экспресс-схема сама рассчитает и создаст описание вязания. Все что нужно -
    указать через запятую финальное количество сбн в каждом ряду.  Теперь мастера вязания
    смогут создавать неограниченное количество схем, а новички 
    смогут быстрее изучить "классическое построение" схемы амигуруми.
    Работа с Экспресс-схемой повысит Вашу продуктивность. 
    </p>
  </div>
</div>